export const text = {
    help: 'Привет привет! Если у тебя возникли проблемы с ботом, вы всегда можете попросить помощи у @Softgod\n\n А список команд можно найти, написав /commands',
};
export const answerText = {
    1: "О, классный стикер! Я тоже люблю такие!",
    2: "Этот стикер просто прелесть! Спасибо за поделку!",
    3: "Участник, ты всегда находишь самые забавные стикеры!",
    4: "Очаровательный стикер! Я бы тоже хотел такой на свою коллекцию.",
    5: "Стикеры, которые ты отправляешь, всегда вызывают улыбку!",
    6: "Какой креативный стикер! Ты точно знаешь, как поднять настроение.",
    7: "Участник, ты просто мастер стикеров! Как ты находишь такие интересные?",
    8: "Этот стикер отлично выражает мои чувства прямо сейчас!",
    9: "Стикеры, которые ты отправляешь, всегда добавляют веселья в наш чат.",
    10: "Я просто не могу оторвать глаз от этого стикера! Он такой забавный.",
    11: "Ты настоящий мастер стикеров! Как ты их создаешь?",
    12: "Этот стикер просто идеально подходит к нашей беседе. Спасибо!",
    13: "Очень красивый стикер! Он сразу привлекает внимание.",
    14: "Ты всегда находишь самые оригинальные стикеры!",
    15: "Я просто обожаю стикеры, которые ты отправляешь! Они такие забавные.",
    16: "Какой классный стикер! Он точно передает наше настроение.",
    17: "Стикеры, которые ты выбираешь, всегда поднимают наше настроение.",
    18: "Ты настоящий эксперт в выборе стикеров! Как ты это делаешь?",
    19: "Этот стикер просто супер! Он добавляет веселья в нашу беседу.",
    20: "Стикеры, которые ты отправляешь, всегда вызывают улыбку на лицах всех участников!"
};
