export const text = {
    help: 'Привет привет! Если у тебя возникли проблемы с ботом, вы всегда можете попросить помощи у @Softgod\n\n А список команд можно найти, написав /commands',
};
export const answerText = {
    1: "О, классный стикер! Я тоже люблю такие!",
    2: "Этот стикер просто прелесть! Спасибо за поделку!",
    3: "Участник, ты всегда находишь самые забавные стикеры!",
    4: "Очаровательный стикер! Я бы тоже хотел такой на свою коллекцию.",
    5: "Стикеры, которые ты отправляешь, всегда вызывают улыбку!",
    6: "Какой креативный стикер! Ты точно знаешь, как поднять настроение.",
    7: "Участник, ты просто мастер стикеров! Как ты находишь такие интересные?",
    8: "Этот стикер отлично выражает мои чувства прямо сейчас!",
    9: "Стикеры, которые ты отправляешь, всегда добавляют веселья в наш чат.",
    10: "Я просто не могу оторвать глаз от этого стикера! Он такой забавный.",
    11: "Участник, ты настоящий мастер стикеров! Как ты их создаешь?",
    12: "Этот стикер просто идеально подходит к нашей беседе. Спасибо!",
    13: "Очень красивый стикер! Он сразу привлекает внимание.",
    14: "Участник, ты всегда находишь самые оригинальные стикеры!",
    15: "Я просто обожаю стикеры, которые ты отправляешь! Они такие забавные.",
    16: "Какой классный стикер! Он точно передает наше настроение.",
    17: "Стикеры, которые ты выбираешь, всегда поднимают наше настроение.",
    18: "Участник, ты настоящий эксперт в выборе стикеров! Как ты это делаешь?",
    19: "Этот стикер просто супер! Он добавляет веселья в нашу беседу.",
    20: "Стикеры, которые ты отправляешь, всегда вызывают улыбку на лицах всех участников!"
};
export const stickerId = {
    1: "CAACAgQAAxkBAAEIPaNkG1SfwhYUMe6G2gABmnyRYGOwwPMAAqcKAAKCsgABUiHgK2eAUDeoLwQ",
    2: "CAACAgIAAxkBAAEKaJBlFaM092Mqy2IgENdJyujHhe2mFQAC1WsAAuCjggcws2P2d5DlXjAE",
    3: "CAACAgIAAxkBAAEKaJJlFaM_yN1cux-W1FGnZV7s5utSmwAC8GsAAuCjggdPIj8QZ2BthDAE",
    4: "CAACAgIAAxkBAAEKaJRlFaND2NrFkT180f76R9kD4vdSwAAC92sAAuCjggeRh2YyCIEaFzAE",
    5: "CAACAgIAAxkBAAEKaJZlFaNQ9eY9trUgdmsntfbIT88i6QACzR0AAnF4cEufGfpCq8P9zTAE",
    6: "CAACAgIAAxkBAAEKaJ1lFaNltXB0R0ObtGG_ETFaZQK9qgACvBEAAtJs8Em2iTcKsi4KjjAE",
    7: "CAACAgIAAxkBAAEKaKFlFaNtRUTIXNU9azJCzOdqZ3FGtgACawADfpo8ILpB2uRDakm2MAQ",
    8: "CAACAgIAAxkBAAEKaKNlFaN5E9Vq0-N1X5ZRdWYp7z7EsgACPAEAAjyKVxo7FLf7WkE0PTAE"
};
